tap 'caskroom/cask'
tap "caskroom/fonts"
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'archey'
brew 'bdw-gc'
brew 'cowsay'
brew 'fortune'
brew 'gdbm'
brew 'pcre'
brew 'git'
brew 'mbedtls'
brew 'openssl'
brew 'neko'
brew 'haxe'
brew 'libyaml'
brew 'mackup'
brew 'node'
brew 'readline'
brew 'ruby'
brew 'zsh'
cask 'bartender'
cask 'dropbox'
cask 'flash'
cask 'flash-player-debugger'
cask 'flux'
cask 'google-chrome'
cask 'itch'
cask 'macdown'
cask 'slack'
cask 'spectacle'
cask 'spotify-notifications'
cask 'steam'
cask 'sublime-text'
cask 'tiled'
cask 'vlc'
cask 'vlc-webplugin'
cask "font-hack"
cask "font-source-code-pro"
